export const QA = [
    {
        quest: 'осадки в виде плотного стекловидного слоя',
        answer: 'гололед'
    },
    {
        quest: 'производитель сладостей',
        answer: 'кондитер'
    },
    {
        quest: 'плоская рыба',
        answer: 'камбала'
    },
    {
        quest: 'есть у кресла, нет у стула',
        answer: 'подлокотник'
    },
    {
        quest: 'основа чего-либо',
        answer: 'фундамент'
    },
    {
        quest: 'вереница транспортных средств',
        answer: 'караван'
    },
    {
        quest: 'может быть реальная, а может виртуальная)',
        answer: 'клавиатура'
    },
    {
        quest: 'строение для птичек',
        answer: 'скворечник'
    },
    {
        quest: 'есть такая игра. и не только игра',
        answer: 'виселица'
    },
    {
        quest: 'инструмент для зажима',
        answer: 'пассатижи'
    }
]